Repository: fontanon/fixmystreet
Catalog: locale/*.UTF-8/LC_MESSAGES/FixMyStreet.po
Languages: es_es

source: In addition, the following attributes that are not part of the Open311 v2 specification are returned: agency_sent_datetime, title (also returned as part of description), interface_used, comment_count, requestor_name (only present if requestor allowed the name to be shown on this site).
es_es: Además, los siguientes atributos que no forman parte de la especificación Open311 v2 son devueltos: agency_sent_datetime, título (también se devuelve como parte de la descripción), interface_used, comment_count, requestor_name (sólo presente si solicitante permitió que el nombre que se mostrará en el sitio).

source: In progress
es_es: En Progreso

source: Include unconfirmed reports
es_es: Incluir notificaciones no confirmadas

source: Incorrect has_photo value "%s"
es_es: Valor incorrecto para has_photo "%s"

source: Invalid agency_responsible value %s
es_es: Valor inválido para agency_responsible %s

source: Invalid end date
es_es: Fecha de fin inválida

source: Invalid format %s specified.
es_es: Formato no válido %s especificado.

source: Invalid start date
es_es: Fecha de inicio no válida

source: Investigating
es_es: Investigando

source: It is worth noting however that the process can sometimes be slow, especially if the property is in very poor repair or the owner is unwilling to act. In most cases it can take six months or more before you can expect to see anything change and sometimes there may be considerable barries to a property being brought back into use. This doesn&rsquo;t mean the council isn&rsquo;t doing anything. We encourage councils to update the website so you can see what is happening. It may be a long process, but you reporting your concerns about this property to the council is a valuable first step.
es_es: Cabe señalar sin embargo que el proceso puede ser lento, especialmente si la propiedad está en muy mal estado o el propietario no está dispuesto a actuar. En la mayoría de los casos puede tomar seis meses o más antes de que usted pueda ver cualquier cambio y a veces puede haber una propiedad comprada de nuevo para ser usada. Esto no significa que el Ayuntamiento no esté haciendo nada. Animamos a los Ayuntamientos a actualizar la web para que pueda ver lo que está sucediendo. Puede ser un proceso largo, pero notificar sus preocupaciones sobre esta propiedad al Ayuntamiento es un primer paso valioso.

source: Keep me signed in on this computer
es_es: Recordar mi contraseña en este ordenador

source: Last Name
es_es: Apellido

source: Last editor
es_es: Último editor

source: Last update:
es_es: Última actualización:

source: Last&nbsp;update:
es_es: Última actualización:

source: List Flagged
es_es: Lista de Marcado

source: List all reported problems
es_es: Listar todos los problemas notificados

source: Loading...
es_es: Cargando...

source: Local RSS feeds and email alerts
es_es: Feeds RSS locales y alertas por email

source: Local RSS feeds and email alerts for ‘%s’
es_es: Feeds RSS locales y alertas por email para '%s'

source: Local alerts
es_es: Alertas locales

source: Locate the problem on a map of the area
es_es: Busque el problema en un mapa de la zona

source: Map &copy; <a id="osm_link" href="http://www.openstreetmap.org/">OpenStreetMap</a> and contributors, <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA</a>
es_es: Mapa © <a id="osm_link" href="http://www.openstreetmap.org/">OpenStreetMap</ a> y colaboradores, <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA</a>

source: Message
es_es: Mensaje:

source: Message:
es_es: Mensaje:

source: Missing jurisdiction_id
es_es: Falta jurisdiction_id

source: Month
es_es: Mes

source: More problems nearby
es_es: Más problemas cercanos

source: Name
es_es: Nombre

source: Name:
es_es: Nombre:

source: Navigation
es_es: Navegación

source: Nearest named road to the pin placed on the map (automatically generated using OpenStreetMap): %s%s
es_es: Camino más cercano al pin colocado en el mapa (se genera automáticamente utilizando OpenStreetMap): %s%s

source: Nearest postcode to the pin placed on the map (automatically generated): %s (%sm away)
es_es: Código postal más cercano al pin colocado en el mapa (generado automáticamente): %s (%sm de distancia)

source: Nearest road to the pin placed on the map (automatically generated by Bing Maps): %s
es_es: Camino más cercano al pin colocado en el mapa (generado automáticamente por Bing Maps): %s

source: Nearest road to the pin placed on the map (automatically generated by Bing Maps): %s
es_es: Camino más cercano al pin colocado en el mapa (generada automáticamente por Bing Maps): %s

source: Nearly Done! Now check your email...
es_es: ¡Casi terminado! Ahora compruebe su correo electrónico ...

source: New <br>problems
es_es: Nuevos <br>problemas

source: New category contact added
es_es: Añadida nueva categoría de contactos

source: New local problems on FixMyStreet
es_es: Nuevos problemas locales en FixMyStreet

source: New local reports on reportemptyhomes.com
es_es: Nuevas notificaciones locales en reportemptyhomes.com

source: New problems
es_es: Nuevos problemas

source: New problems for {{COUNCIL}} within {{WARD}} ward on FixMyStreet
es_es: Nuevos problemas en {{COUNCIL}} para el barrio {{WARD}} en FixMyStreet

source: New problems near {{POSTCODE}} on FixMyStreet
es_es: Nuevos problemas cerca de {{POSTCODE}} En FixMyStreet

source: New problems on FixMyStreet
es_es: Nuevos problemas en FixMyStreet

source: New problems to {{COUNCIL}} on FixMyStreet
es_es: Nuevos problemas en {{COUNCIL}} en FixMyStreet

source: New problems within {{NAME}}'s boundary on FixMyStreet
es_es: Nuevos problemas en los límites de {{NAME}} en FixMyStreet

source: New reports for {{COUNCIL}} within {{WARD}} ward on reportemptyhomes.com
es_es: Nuevas notificaciones en {{COUNCIL}} para el barrio {{WARD}} en reportemptyhomes.com

source: New reports on reportemptyhomes.com
es_es: Nuevas notificaciones en reportemptyhomes.com

source: New reports on reportemptyhomes.com near {{POSTCODE}}
es_es: Nuevas notificaciones en reportemptyhome.com cerca de {{POSTCODE}}

source: New reports to {{COUNCIL}} on reportemptyhomes.com
es_es: Nuevas notificaciones en {{COUNCIL}} en reportemptyhomes.com

source: New reports within {{NAME}}'s boundary on reportemptyhomes.com
es_es: Nuevas notificaciones dentro de los límites de {{NAME}} en reportemptyhomes.com

source: New state
es_es: Nuevo estado

source: New!
es_es: ¡Nuevo!

source: No council
es_es: Sin Ayuntamiento

source: No council selected
es_es: Ningún Ayuntamiento seleccionado

source: No edits have yet been made.
es_es: No se han hecho ediciones aún-

source: No flagged problems found
es_es: No se encontraron problemas marcados

source: No flagged users found
es_es: No se encontraron usuarios marcados

source: No info at all
es_es: No hay información en absoluto

source: No problems found.
es_es: No se han encontrado problemas.

source: No problems have been reported yet.
es_es: No se han notificado problemas todavía.

source: No supporters
es_es: No hay seguidores

source: None
es_es: Nada

source: Not reported before
es_es: No se notificó antes

source: Not reported to council
es_es: Sin comunicar al Ayuntamiento

source: Note
es_es: Nota

source: Note that when including unconfirmed reports we use the date the report was created which may not be in the same month the report was confirmed so the numbers may jump about a little
es_es: Tenga en cuenta que al incluir notificaciones no confirmadas usamos la fecha de creación de la notificación y puede no coincidir con el mes en el que fue confirmado, así que los números pueden variar un poco.

source: Note:
es_es: Nota:

source: Note: <strong>%s</strong>
es_es: Nota: <strong>%s</strong>

source: Now to submit your report&hellip;
es_es: Y ahora a enviar tu notificación ...

source: Now to submit your report&hellip; do you have a FixMyStreet password?
es_es: Y ahora a enviar tu notificación ... no tienes contraseña en FixMyStreet?

source: Now to submit your update&hellip;
es_es: Y ahora a enviar tu actualización ...

source: Now to submit your update&hellip; do you have a FixMyStreet password?
es_es: Y ahora a enviar tu actualización ... no tienes contraseña en FixMyStreet?

source: Offensive? Unsuitable? Tell us
es_es: Ofensiva? Inadecuado? Cuéntanos

source: Old / unknown <br>problems
es_es: Problemas<br> Antiguos / desconocidos

source: Old problems,<br>state unknown
es_es: Problemas antiguos,<br>estado desconocido

source: Old state
es_es: Estado antiguo

source: Older <br>fixed
es_es: Antiguo <br>arreglado

source: Older <br>problems
es_es: Problemas <br>antiguos

source: Older fixed
es_es: Antiguo arreglado

source: Older problems
es_es: Problemas antiguos

source: Open
es_es: Abierto

source: Open reports
es_es: Notificaciones abiertas

source: Open311 API for the mySociety FixMyStreet server
es_es: API Open311 para el servidor FixMyStreet de mySociety

source: Open311 initiative web page
es_es: Página web de la iniciativa Open311

source: Open311 specification
es_es: Especificación Open311

source: Or problems reported to:
es_es: O problemas notificados a:

source: Or you can subscribe to an alert based upon what ward or council you&rsquo;re in:
es_es: O puede suscribirse a una alerta basada en el barrio o Ayuntamiento en el que estás:

source: Other
es_es: Otros

source: Our code is open source and <a href="http://github.com/mysociety/fixmystreet">available on GitHub</a>.
es_es: Nuestro código es open source y <a href="http://github.com/mysociety/fixmystreet"> está disponible en GitHub </a>.

source: Owner
es_es: Propietario

source: Page Not Found
es_es: Página no encontrada

source: Partial
es_es: Parcial

source: Password (optional)
es_es: Contraseña (opcional)

source: Password:
es_es: Contraseña:

source: Phone number (optional)
es_es: Número de teléfono (opcional)

source: Phone:
es_es: Teléfono:

source: Photo
es_es: Foto

source: Photo:
es_es: Foto:

source: Photos of recent nearby reports
es_es: Fotos notificaciones cercanas recientes

source: Planned
es_es: Planificado

source: Please <a class="tab_link" href="#report">take a look</a> at the updates that have been left.
es_es: Por favor, <a class="tab_link" href="#report"> eche un vistazo</a> a las actualizaciones que han sido dejadas.

source: Please be polite, concise and to the point.
es_es: Por favor, sea cortés, conciso y vaya al grano.

source: Please check the passwords and try again
es_es: Por favor, comprueba la contraseña e inténtalo de nuevo.

source: Please check your email
es_es: Por favor, consulte su email

source: Please check your email address is correct
es_es: Por favor, compruebe que su dirección de email es correcta

source: Please choose a category
es_es: Por favor, elija una categoría

source: Please choose a property type
es_es: Por favor, elija un tipo de propiedad

source: Please describe the exact location of the report. Example: “2 dumped mattresses outside Number 19 Stockwell Close”
es_es: Por favor, describa la ubicación exacta de la notificación. Ejemplo: "2 colchones vertidos en la calle en el número 19 de la Calle Bellavista"

source: Please do <strong>not</strong> report problems through this form; messages go to the team behind FixMyStreet, not a council. To report a problem, please <a href="/">go to the front page</a> and follow the instructions.
es_es: Por favor <strong>no</strong> notifique de problemas a través de este formulario, los mensajes van a el equipo de FixMyStreet, no a un Ayuntamiento. Para notificar un problema, por favor <a href="/">vaya a la página principal </a> y siga las instrucciones.

source: Please do not be abusive &mdash; abusing your council devalues the service for all users.
es_es: Por favor, no seas abusivo - abusar de su Ayuntamiento devalúa el servicio para el resto de los usuarios.

source: Please enter a message
es_es: Por favor, rellene un mensaje.

source: Please enter a password
es_es: Por favor, introduzca una contraseña

source: Please enter a subject
es_es: Por favor, introduzca un título

source: Please enter a valid email
es_es: Por favor, introduce una dirección de email válida

source: Please enter a valid email address
es_es: Por favor, introduzca una dirección válida de email

source: Please enter some details
es_es: Por favor, introduzca algunos detalles

source: Please enter your email
es_es: Por favor, introduzca su dirección de email

source: Please enter your email address
es_es: Email

source: Please enter your first name
es_es: Por favor, indica tu nombre.

source: Please enter your full name, councils need this information – if you do not wish your name to be shown on the site, untick the box below
es_es: Por favor escriba su nombre completo, los Ayuntamientos necesitan esta información - si usted no desea que su nombre aparecerá en la página, desactive la casilla de abajo

source: Please enter your name
es_es: Por favor, introduzca su nombre

source: Please enter your second name
es_es: Introduzca su segundo nombre

source: Please enter your title
es_es: Por favor, introduzca su título

source: Please fill in details of the empty property below, saying what type of property it is e.g. an empty home, block of flats, office etc. Tell us something about its condition and any other information you feel is relevant. There is no need for you to give the exact address. Please be polite, concise and to the point; writing your message entirely in block capitals makes it hard to read, as does a lack of punctuation.
es_es: Por favor, complete los detalles de la propiedad vacía abajo, indicando qué tipo de propiedad es, por ejemplo una casa vacía, bloque de pisos, oficinas, etc Díganos salgo acerca de su condición y cualquier otra información que considere relevante. No hay necesidad de dar la dirección exacta. Por favor, sea cortés, conciso y al grano; al escribir su mensaje en mayúsculas hace que sea difícil su lectura, al igual que la falta de puntuación correcta.

source: Please fill in details of the problem below.
es_es: Por favor, rellene los datos del siguiente problema.

source: Please fill in details of the problem below. The council won't be able to help unless you leave as much detail as you can, so please describe the exact location of the problem (e.g. on a wall), what it is, how long it has been there, a description (and a photo of the problem if you have one), etc.
es_es: Por favor, rellene los datos del siguiente problema. El Ayuntamiento no podrá ayudar a menos que deje todos los detalles que pueda, por favor describa la ubicación exacta del problema (por ejemplo, sobre una pared), lo que es, cuánto tiempo ha estado allí, una descripción (y una foto del problema, si tuviera una), etc.

source: Please fill in details of the problem.
es_es: Por favor, rellene los datos del problema.

source: Please fill in the form below with details of the problem, and describe the location as precisely as possible in the details box.
es_es: Por favor, complete el siguiente formulario con los detalles del problema y describa la ubicación con la mayor precisión posible en el cuadro de detalles.

source: Please indicate whether you'd like to receive another questionnaire
es_es: Por favor, indique si desea otro cuestionario

source: Please note that updates are not sent to the council.
es_es: Tenga en cuenta que las actualizaciones no se envían al Ayuntamiento.

source: Please note that updates are not sent to the council. If you leave your name it will be public. Your information will only be used in accordance with our <a href="/faq#privacy">privacy policy</a>
es_es: Tenga en cuenta que las actualizaciones no se envían al Ayuntamiento. Si usted deja su nombre será público. Su información sólo será usada de acuerdo con nuestra <a href="/faq#privacy">política de privacidad</ a>

source: Please note that updates are not sent to the relevant department. If you leave your name it will be public. Your information will only be used in accordance with our <a href="/faq#privacy">privacy policy</a>
es_es: Tenga en cuenta que las actualizaciones no se envían al departamento pertinente. Si usted deja su nombre será público. Su información sólo será usada de acuerdo con nuestra <a href="/faq#privacy">política de privacidad</ a>

source: Please note your report has <strong>not yet been sent</strong>. Choose a category and add further information below, then submit.
es_es: Por favor, tenga en cuenta la notificación <strong>no ha sido enviada aún</ strong>. Elija una categoría y añada más información a continuación antes que enviar.

source: Please note:
es_es: Por favor, tenga en cuenta:

source: Please provide some explanation as to why you're reopening this report
es_es: Por favor, explique por qué está reabriendo esta notificación.

source: Please provide some text as well as a photo
es_es: Proporcione un texto así como una foto

source: Please say whether you've ever reported a problem to your council before
es_es: Por favor, diga si alguna vez ha notificado de un problema al Ayuntamiento con anterioridad

source: Please select the feed you want
es_es: Por favor, seleccione el feed que desea

source: Please select the type of alert you want
es_es: Por favor, seleccione el tipo de alerta que desea

source: Please state whether or not the problem has been fixed
es_es: Por favor, indique si el problema se ha solucionado

source: Please take a look at the updates that have been left.
es_es: Por favor eche un vistazo a las actualizaciones que se han dejado.

source: Please upload a JPEG image only
es_es: Por favor, suba una imagen JPEG

source: Please upload a JPEG image only
es_es: Por favor, suba una imagen JPEG

source: Please write a message
es_es: Por favor, escriba un mensaje

source: Please write your update here
es_es: Por favor, escriba su actualización aquí

source: Post
es_es: Publicar

source: Posted anonymously at %s
es_es: Publicado de forma anónima en %s

source: Posted by %s (<strong>%s</strong>) at %s
es_es: Publicado por %s (<strong>%s</strong>) en %s

source: Posted by %s at %s
es_es: Publicado por %s en %s

source: Problem
es_es: Problema

source: Problem %d created
es_es: Problema %d creado

source: Problem %s confirmed
es_es: Problema %s confirmado

source: Problem %s sent to council %s
es_es: Problema %s enviado al Ayuntamiento %s

source: Problem breakdown by state
es_es: Desglose de problemas según estado

source: Problem marked as open.
es_es: Problema marcado como abierto.

source: Problem state change based on survey results
es_es: El estado del problema cambió debido a los resultados de encuesta

source: Problems
es_es: Problemas

source: Problems in this area
es_es: Problemas en este área

source: Problems nearby
es_es: Problemas cercanos

source: Problems on the map
es_es: Problemas en el mapa

source: Problems recently reported fixed on FixMyStreet
es_es: Problemas recientemente notificados como arreglados en FixMyStreet

source: Problems within %.1fkm of this location
es_es: Problemas en %.1fkm alrededor

source: Problems within %s
es_es: Problemas en %s

source: Problems within %s ward
es_es: Problemas en el barrio %s

source: Problems within %s, FixMyStreet
es_es: Problemas en %s, FixMyStreet

source: Problems within the boundary of:
es_es: Problemas en los alrededores de:

source: Properties recently reported as put back to use on reportemptyhomes.com
es_es: Propiedades recientemente notificadas como vueltas a usar en reportemptyhomes.com

source: Property type:
es_es: Tipo de propiedad:

source: Provide a title
es_es: Proporcionar un título

source: Provide an update
es_es: Proporcionar una actualización

source: Providing a password is optional, but doing so will allow you to more easily report future problems, leave updates and manage your reports.
es_es: Proporcionar una contraseña es opcional, pero al hacerlo le permitirá informar más fácilmente problemas en el futuro, dejar actualizaciones y administrar sus notificaciones.

source: Providing a password is optional, but doing so will allow you to more easily report problems, leave updates and manage your reports.
es_es: Proporcionar una contraseña es opcional, pero al hacerlo le permitirá informar problemas con mayor facilidad, deje actualizaciones y administrar sus notificaciones.

source: Questionnaire
es_es: Cuestionario

source: Questionnaire %d answered for problem %d, %s to %s
es_es: Cuestionario %d respuesto para el problema de %d, %s para %s

source: Questionnaire %d sent for problem %d
es_es: Cuestionario %d enviado para el problema %d

source: Questionnaire filled in by problem reporter
es_es: Cuestionario cumplimentado por el notificador problema

source: RSS feed
es_es: Feed RSS

source: RSS feed for %s
es_es: Feed RSS para %s

source: RSS feed for %s ward, %s
es_es: Feed RSS para %s del barrio, %s

source: RSS feed of %s
es_es: Feed RSS para %s

source: RSS feed of %s, within %s ward
es_es: Feed RSS para %s, en el barrio %s

source: RSS feed of nearby problems
es_es: Feed RSS de los problemas más cercanos

source: RSS feed of problems in this %s
es_es: Feed RSS de los problemas en este %s

source: RSS feed of problems within %s
es_es: Feed RSS de los problemas dentro de %s

source: RSS feed of problems within %s ward
es_es: Feed RSS feed de los problemas dentro del barrio %s

source: RSS feed of recent local problems
es_es: Feed RSS de los problemas locales más recientes

source: RSS feed of updates to this problem
es_es: Feed RSS de actualizaciones sobre este problema

source: Receive email when updates are left on this problem.
es_es: Reciba un correo cuando se dejen actualizaciones sobre este problema.

source: Recent local problems, FixMyStreet
es_es: Problemas locales recientes, FixMyStreet

source: Recently <br>fixed
es_es: Recientemente <br>arreglado

source: Recently fixed
es_es: Recientemente arreglado

source: Recently reported problems
es_es: Problemas recientemente notificados

source: Remember that FixMyStreet is primarily for reporting physical problems that can be fixed. If your problem is not appropriate for submission via this site remember that you can contact your council directly using their own website.
es_es: Recuerde que FixMyStreet es principalmente para informar sobre problemas físicos que pueden ser arreglados. Si su problema no es apropiado para ser presentado a través de este sitio recuerde que puede ponerse en contacto directamente Ayuntamiento mediante su página web.

source: Remove flag
es_es: Eliminar Marca

source: Remove photo (can't be undone!)
es_es: Quitar foto (¡no se puede deshacer!)

source: Report Empty Homes
es_es: Notificar viviendas vacías

source: Report a problem
es_es: Notificar un problema

source: Report abuse
es_es: Denunciar abuso

source: Report empty properties
es_es: Notificar viviendas vacías

source: Report on %s
es_es: Notificar sobre %s

source: Report, view, or discuss local problems
es_es: Notifique, vea o discuta problemas locales

source: Reported %s
es_es: Notificado %s

source: Reported %s, to %s
es_es: Notificados %s, a %s

source: Reported anonymously at %s
es_es: Notificado anónimamente en %s

source: Reported before
es_es: Notificado con anterioridad

source: Reported by %s anonymously at %s
es_es: Notificado por %s de forma anónima en %s

source: Reported by %s at %s
es_es: Notificado por %s en %s

source: Reported by %s by %s at %s
es_es: Notificado por %s por %s en %s

source: Reported by %s in the %s category anonymously at %s
es_es: Notificado anonimamente por %s en la categoría %s en %s

source: Reported by %s in the %s category by %s at %s
es_es: Notificado por %s en la categoría %s por %s en %s

source: Reported in the %s category anonymously at %s
es_es: Notificado anonimamente en la categoría %s en %s

source: Reported in the %s category by %s at %s
es_es: Notificado en la categoría %s por %s en %s
