Repository: fontanon/fixmystreet
Catalog: locale/*.UTF-8/LC_MESSAGES/FixMyStreet.po
Languages: es_es

source: and
es_es: y

source: and <strong>we will now send it to the council</strong>
es_es: y <strong>ahora lo enviaremos al Ayuntamiento </ strong>

source: or
es_es: o

source: %d addresses
es_es: %d direcciones

source: %d confirmed alerts, %d unconfirmed
es_es: %d confirmado alertas, %d sin confirmar

source: %d council contacts &ndash; %d confirmed, %d unconfirmed
es_es: %d contactos en Ayuntamiento &ndash; %d confirmados, %d sin confirmar

source: %d day
es_es: %d día

source: %d days
es_es: %d días

source: %d edits by %s
es_es: %d ediciones por %s

source: %d hour
es_es: %d hora

source: %d hours
es_es: %d horas

source: %d live updates
es_es: %d actualizaciones en vivo

source: %d minute
es_es: %d minuto

source: %d minutes
es_es: %d minutos

source: %d questionnaires sent &ndash; %d answered (%s%%)
es_es: %d cuestionarios enviados &ndash; %d respondidos (%s%%)

source: %d supporters
es_es: %d seguidores

source: %d week
es_es: %d semana

source: %d weeks
es_es: %d semanas

source: %s - Summary reports
es_es: %s - Informes de notificación

source: %s ward, %s
es_es: %s barrio, %s

source: %s, reported anonymously at %s
es_es: %s , notificó anónimamente en %s

source: %s, reported by %s at %s
es_es: %s , notificada por %s en %s

source: %s, within %s ward
es_es: %s , en %s barrio

source: %sreports between %s and %s
es_es: %s notificaciones entre %s y %s

source: (Don't worry &mdash; %s)
es_es: (No se preocupe - %s )

source: (Email in abuse table)
es_es: (Correo electrónico en el cuadro abuso)

source: (a default distance which covers roughly 200,000 people)
es_es: (Una distancia predeterminada que cubre aproximadamente 200.000 personas)

source: (alternatively the RSS feed can be customised, within
es_es: (O bien la fuente RSS se pueden personalizar, dentro de

source: (closed)
es_es: (cerrado)

source: (fixed)
es_es: (arreglado)

source: (like graffiti, fly tipping, broken paving slabs, or street lighting)
es_es: (como graffitis, basura ilegal, pavimentación o alumbrado roto)

source: (not sent to council)
es_es: (sin enviar al Ayuntamiento)

source: (optional)
es_es: (opcional)

source: (sent to both)
es_es: (enviado a ambos)

source: (we never show your email address or phone number)
es_es: (nunca se muestra su dirección de correo electrónico o número de teléfono)

source: (we never show your email)
es_es: (nunca se muestra su dirección de correo electrónico)

source: *unknown*
es_es: *desconocido*

source: -- Pick a category --
es_es: -- Elige una categoría --

source: -- Pick a property type --
es_es: -- Escoja un tipo de propiedad --

source: . You can <a href="%s%s">view the problem on this site</a>.
es_es: . Usted puede <a href ="%s%s"> ver el problema en este sitio web</ a>.

source: 1 supporter
es_es: 1 seguidor

source: <p style="font-size:150%">Thank you very much for filling in our questionnaire; glad to hear it&rsquo;s been fixed.</p>
es_es: <p style="font-size:150%"> Muchas gracias por rellenar el cuestionario; alegra saber que ha sido arreglado </ p>.

source: <p style="font-size:150%">We&rsquo;re sorry to hear that. We have two suggestions: why not try <a href="http://www.norge.no/styresmakter/">writing direct to your councillor(s)</a> or, if it&rsquo;s a problem that could be fixed by local people working together, why not <a href="http://www.pledgebank.com/new">make and publicise a pledge</a>? </p>
es_es: <p style="font-size:150%"> Sentimos tener que oír eso. Tenemos dos sugerencias: ¿por qué no tratar de escribir <a href="http://www.norge.no/styresmakter/"> directamente a su concejal (es)</ a> o, si es un problema que podría ser arreglado de forma conjunta por conciudadanos, ¿por qué no <a href="http://www.pledgebank.com/new">comprometerse y darlo a conocer</ a>? </p>

source: <p style="font-size:150%">We&rsquo;re sorry to hear that. We have two suggestions: why not try <a href="http://www.writetothem.com/">writing direct to your councillor(s)</a> or, if it&rsquo;s a problem that could be fixed by local people working together, why not <a href="http://www.pledgebank.com/new">make and publicise a pledge</a>? </p>
es_es: <p style="font-size:150%">Sentimos tener que oír eso. Tenemos dos sugerencias: ¿por qué no tratar de escribir <a href="http://www.norge.no/styresmakter/"> directamente a su concejal (es)</ a> o, si es un problema que podría ser arreglado de forma conjunta por conciudadanos, ¿por qué no <a href="http://www.pledgebank.com/new">comprometerse y darlo a conocer</ a>? </p>

source: <p style="font-size:150%">We&rsquo;re sorry to hear that. We have two suggestions: why not try writing to your local representative or, if it&rsquo;s a problem that could be fixed by local people working together, why not <a href="http://www.pledgebank.com/new">make and publicise a pledge</a>? </p>
es_es: <p style="font-size:150%">Sentimos tener que oír eso. Tenemos dos sugerencias: ¿por qué no tratar de escribir <a href="http://www.norge.no/styresmakter/"> directamente a su concejal (es)</ a> o, si es un problema que podría ser arreglado de forma conjunta por conciudadanos, ¿por qué no <a href="http://www.pledgebank.com/new">comprometerse y darlo a conocer</ a>? </p>

source: <p>Getting empty homes back into use can be difficult, but by now a good council will have made a lot of progress and reported what they have done on the website. Even so properties can remain empty for many months if the owner is unwilling or the property is in very poor repair. If nothing has happened or you are not satisfied with the progress the council is making, now is the right time to say so. We think it&rsquo;s a good idea to contact some other people who may be able to help or put pressure on the council For advice on how to do this and other useful information please go to <a href="http://www.emptyhomes.com/getinvolved/campaign.html">http://www.emptyhomes.com/getinvolved/campaign.html</a>.</p>
es_es: <p>Hacer habitables viviendas vacías puede ser dificil, pero por ahora es un buen consejo se ha hecho un gran progreso e informó lo que han hecho en el website . Aún así las propiedades puede permanecer vacío durante muchos meses si el propietario es unwilling o la propiedad se encuentra en muy mal estado. Si no ha pasado nada o Si no está satisfecho con el progreso que el Ayuntamiento está haciendo, ahora es el derecho Time decirlo. Creemos que es una buena idea ponerse en contacto con otras personas que may ser capaces de ayudar o presionar al Consejo para su asesoramiento sobre cómo hacer Este y otra información útil por favor vaya </p>

source: <p>Getting empty homes back into use can be difficult. You shouldn&rsquo;t expect the property to be back into use yet. But a good council will have started work and should have reported what they have done on the website. If you are not satisfied with progress or information from the council, now is the right time to say. You may also want to try contacting some other people who may be able to help. For advice on how to do this and other useful information please go to <a href="http://www.emptyhomes.com/getinvolved/campaign.html">http://www.emptyhomes.com/getinvolved/campaign.html</a>.</p>
es_es: <p> Conseguir viviendas vacías de nuevo en uso puede ser difícil. Usted no debe esperar la propiedad de estar de vuelta en uso todavía. Sin embargo, un consejo de buena voluntad han comenzado a trabajar y debería haber informado lo que han hecho en la web. Si usted no es satisfied con el progreso o la información del Consejo, ahora es el momento adecuado para decir. También puede intentar ponerse en contacto con otras personas que pueden ser capaces help me arrepentí. Para consejos sobre cómo hacer esto y otra información útil por favor

source: <p>Thank you very much for filling in our questionnaire; if you get some more information about the status of your problem, please come back to the site and leave an update.</p>
es_es: <p>Muchas gracias por rellenar el cuestionario, si descubre más información sobre el estado de su notificación, por favor vuelva y realice una actualización.</p>

source: <small>If you cannot see the map, <a href='%s' rel='nofollow'>skip this step</a>.</small>
es_es: <small>Si no puede ver el mapa, <a href='%s' rel='nofollow'> omita este paso</ a>.</small>

source: <strong>%d</strong> live problems
es_es: <strong>%d</ strong> notificaciones en curso

source: <strong>No</strong> Let me confirm my report by email
es_es: <strong>No</ strong> permítanme confirmar mi notificación por email

source: <strong>No</strong> Let me confirm my update by email
es_es: <strong>No</strong> permítanme confirmar mi actualización por email

source: <strong>No</strong> let me sign in by email
es_es: <strong>No</ strong> permítanme registrarme por email

source: <strong>No</strong>, I do not, let me sign in by email:
es_es: <strong>No</strong>, no lo haré, permítanme registrarme por email:

source: <strong>No</strong>, let me confirm my report by email:
es_es: <strong>No</ strong>, permítanme confirmar mi notificación por email:

source: <strong>No</strong>, let me confirm my update by email:
es_es: <strong>No</strong>, permítanme confirmar mi actualización por correo electrónico:

source: <strong>Yes</strong> I have a password
es_es: <strong>Sí</strong> tengo una contraseña

source: About us
es_es: ¿Quiénes somos?

source: Add new category
es_es: Agregar nueva categoría

source: Added %s
es_es: Añadido %s

source: Again:
es_es: Otra vez:

source: Alert %d created for %s, type %s, parameters %s / %s
es_es: Alerta %d creada por %s , tipo %s , los parámetros %s / %s

source: Alert %d disabled (created %s)
es_es: Alerta %d desactivada (creada %s)

source: Alert me to future updates
es_es: Avisarme de las actualizaciones futuras

source: All
es_es: Todas

source: All Reports
es_es: Todas las notificaciones

source: All confirmed
es_es: Todas confirmadas

source: All reports
es_es: Todas las notificaciones

source: All the information you provide here will be sent to
es_es: Toda la información proporcionada será enviada a

source: All the information you provide here will be sent to <strong>%s</strong> or <strong>Roads Service</strong>.
es_es: Toda la información proporcionada será enviada a <strong>%s</strong> o al <strong>Servicio de Carreteras</strong>.

source: All the information you provide here will be sent to <strong>%s</strong> or a relevant local body such as <strong>TfL</strong>, via the London Report-It system.
es_es: Toda la información proporcionada será enviada a <strong>%s</strong> o al órgano competente local, como <strong>TfL</strong>, a través del Informe de Londres-It sistema.

source: All the information you provide here will be sent to <strong>%s</strong>.
es_es: Toda la información proporcionada será enviada a <strong>%s</strong>.

source: All the information you provide here will be sent to <strong>%s</strong>. On the site, we will show the subject and details of the problem, plus your name if you give us permission.
es_es: Toda la información proporcionada será enviada a <strong>%s</strong>. En el sitio, vamos a mostrar el título y los detalles de la notificación, además de su nombre, si nos da su permiso.

source: An update marked this problem as fixed.
es_es: Una actualización marcó esta notificación como arreglada.

source: Anonymous
es_es: Anónimo

source: Anonymous:
es_es: Anónimo:

source: Are you a <strong>developer</strong>? Would you like to contribute to FixMyStreet?
es_es: ¿Eres strong>programador</strong>? ¿Te gustaría contribuir a FixMyStreet?

source: Are you a developer?
es_es: ¿Eres programador?

source: Are you from a council?
es_es: ¿Pertenece al Ayuntamiento?

source: At most %d requests are returned in each query. The returned requests are ordered by requested_datetime, so to get all requests, do several searches with rolling start_date and end_date.
es_es: Se devuelven como máximo %d solicitudes por cada consulta. Las solicitudes devueltas se ordenan por requested_datetime, así que para obtener todas las solicitudes, es necesario hacer varias secuencias de búsqueda con start_date y end_date.

source: At the moment only searching for and looking at reports work.
es_es: Por el momento sólo funcionan las búsquedas y las vistas de notificaciones.

source: Ban email address
es_es: Prohibir dirección de email

source: Built by <a href="http://www.mysociety.org/">mySociety</a> and maintained by <a href="http://www.nuug.no/">NUUG</a>
es_es: Construido por <a href="http://www.mysociety.org/">mySociety</a> y mantenido por <a href="http://www.nuug.no/">NUUG</ a>

source: By Date
es_es: Por Fecha

source: Can't see the map? <a href='%s' rel='nofollow'>Skip this step</a>
es_es: ¿No puedes ver el mapa? <a href='%s' rel='nofollow'>Salte este paso</a>

source: Category
es_es: Categoría

source: Category fix rate for problems > 4 weeks old
es_es: Categoría ratio de arreglo de problemas > 4 semanas

source: Category:
es_es: Categoría:

source: Category: %s
es_es: Categoría: %s

source: Change Password
es_es: Cambiar contraseña

source: Click map to report a problem
es_es: Haga clic en el mapa para notificar un problema

source: Closed
es_es: Cerrada

source: Closed by council
es_es: Cerrado por el Ayuntamiento

source: Closed reports
es_es: Informes cerrados

source: Closed:
es_es: Cerrado:

source: Closest nearby problems <small>(within&nbsp;%skm)</small>
es_es: Problemas cercanos <small>(dentro de %%s km)</small>

source: Co-ordinates:
es_es: Coordenadas:

source: Cobrand data:
es_es: Datos cobrand:

source: Configuration updated
es_es: Configuración actualizada

source: Configuration updated - contacts will be generated automatically later
es_es: Configuración actualizada - los contactos se generarán automáticamente más tarde

source: Configure Open311
es_es: Configurar Open311

source: Configure Open311 integration
es_es: Configurar integración de Open311

source: Confirm
es_es: Confirmar

source: Confirm account
es_es: Confirmar cuenta

source: Confirmation
es_es: Confirmación

source: Confirmed
es_es: Confirmado

source: Confirmed:
es_es: Confirmado:

source: Contact
es_es: Contacto

source: Contact FixMyStreet
es_es: Contactar FixMyStreet

source: Contact Us
es_es: Contáctenos

source: Contact the team
es_es: Contactar con el equipo

source: Could not find user
es_es: No se pudo encontrar usuario

source: Council
es_es: Ayuntamiento

source: Council contacts
es_es: Contactos del Ayuntamiento

source: Council contacts for %s
es_es: Contactos del Ayuntamiento para %s

source: Council:
es_es: Ayuntamiento:

source: Councils
es_es: Ayuntamientos

source: Count
es_es: Total

source: Create a report
es_es: Crear una notificación

source: Create category
es_es: Crear una categoría

source: Created
es_es: Creado

source: Created:
es_es: Creado:

source: Current state
es_es: Estado actual

source: Currently has 1+ deleted
es_es: Actualmente se ha eliminado +1

source: Dashboard
es_es: Cuadro de mando

source: Deleted
es_es: Eliminado

source: Details
es_es: Detalles

source: Details:
es_es: Detalles:

source: Diligency prize league table
es_es: Ranking de premios a la constancia

source: Do you have a FixMyBarangay password?
es_es: ¿Tiene una contraseña FixMyBarangay?

source: Do you have a FixMyStreet password?
es_es: ¿Tiene una contraseña FixMyStreet?

source: Don&rsquo;t know
es_es: No lo se

source: Edit
es_es: Editar

source: Editing problem %d
es_es: Editando problema %d

source: Editing update %d
es_es: Editando actualización %d

source: Editing user %d
es_es: Editando usuario %d

source: Email added to abuse list
es_es: Email añadido a lista de abusos

source: Email already in abuse list
es_es: Email ya incluido en lista de abusos

source: Email me new local problems
es_es: Reciba por email nuevos problemas locales

source: Email me updates
es_es: Recibir por email actualizaciones

source: Empty flat or maisonette
es_es: Piso o duplex vacío

source: Empty house or bungalow
es_es: Casa o bungalow vacío

source: Empty office or other commercial
es_es: Oficina u otros establecimientos comerciales vacíos

source: Empty property details form
es_es: Limpiar detalles de la propiedad

source: Empty pub or bar
es_es: Pub o bar vacío

source: Empty public building - school, hospital, etc.
es_es: Edificio público vacío - escuela, hospital, etc

source: End Year:
es_es: Año de Fin:

source: End day:
es_es: Día de fin:

source: End month:
es_es: Mes de fin:

source: Enter a nearby GB postcode, or street name and area
es_es: Introduzca un código postal nacional cercano, nombre de calle y área

source: Enter a nearby UK postcode, or street name and area
es_es: Introduzca un código postal cercano de su región, o nombre de la calle y el área

source: Enter a nearby postcode, or street name and area
es_es: Introduzca un código postal cercano, o nombre de la calle y el área

source: Enter a nearby street name and area
es_es: Introduzca un nombre de la calle y la zona cercana

source: Enter a new password:
es_es: Introduzca una nueva contraseña:

source: Enter a password
es_es: Introduzca una contraseña

source: Enter details of the problem
es_es: Introduzca detalles del problema

source: Example postcode %s
es_es: Ejemplo de código postal %s

source: Examples:
es_es: Ejemplos:

source: Extra data:
es_es: Datos adicionales:

source: Failed to send message. Please try again, or <a href="mailto:%s">email us</a>.
es_es: No se ha podido enviar el mensaje. Por favor, inténtelo de nuevo, o <a href="mailto: %s">envíenos un correo electrónico</a>.

source: First Name
es_es: Nombre

source: First time
es_es: Primera vez

source: FixMyStreet admin:
es_es: Admin FixMyStreet:

source: FixMyStreet administration
es_es: Administración de FixMyStreet

source: FixMyStreet has a variety of RSS feeds and email alerts for local problems, including alerts for all problems within a particular ward or council, or all problems within a certain distance of a particular location.
es_es: FixMyStreet dispone de varias fuentes RSS y alertas por email de los problemas locales, incluyendo alertas para todos los problemas dentro de un barrio o ayuntamiento concreto, o para todos los problemas alrededor de una distancia determinada o zona en particular.

source: FixMyStreet sends different categories of problem to the appropriate council, so problems within the boundary of a particular council might not match the problems sent to that council. For example, a graffiti report will be sent to the district council, so will appear in both of the district council&rsquo;s alerts, but will only appear in the "Within the boundary" alert for the county council.
es_es: FixMyStreet envía problemas de diferentes categorías a la Concejalía adecuada en el Ayuntamiento, por lo cual los problemas dentro de los límites de una determinada Concejalía pueden no responden a los problemas enviados. Por ejemplo, una notificación de graffiti se enviará a la Concejalía de Distritos, por lo que aparecerá tanto en el distrito de alertas council, pero sólo aparecerán en la carpeta "Dentro del límite" alerta para la Diputación Provincial.

source: Fixed
es_es: Arreglado

source: Fixed - Council
es_es: Arreglado - Ayuntamiento

source: Fixed - User
es_es: Arreglado - Usuario

source: Fixed reports
es_es: Notificaciones arregladas

source: Fixed:
es_es: Arreglado:

source: Flag user
es_es: Marca usuario

source: Flagged
es_es: Marcado

source: Flagged:
es_es: Marcado:

source: Follow a ward link to view only reports within that ward.
es_es: Clic en el enlace de un barrio para ver solo las notificaciones en ese barrio

source: For council(s):
es_es: Por Concejalía(s):

source: Frequently Asked Questions
es_es: Preguntas frecuentes

source: Further information about our work on empty homes.
es_es: Más información sobre nuestro trabajo sobre casas vacías.

source: GeoRSS on Google Maps
es_es: GeoRSS en Google Maps

source: Get updates
es_es: Recibe actualizaciones

source: Get updates of %s problems
es_es: Recibe actualizaciones de %s problemas

source: Get updates of problems in this %s
es_es: Recibe actualizaciones de los problemas en este %s

source: Give me an RSS feed
es_es: Dame un feed RSS

source: Go
es_es: Ir

source: Going to send questionnaire?
es_es: ¿Va a enviar cuestionario?

source: Graph of problem creation by status over time
es_es: Gráfico temporal de creación problemas por estado

source: Greyed-out lines are councils that no longer exist.
es_es: Líneas de color gris son las Concejalías que ya no existen.

source: Has this problem been fixed?
es_es: ¿Ha sido corregido este problema?

source: Have you ever reported a problem to a council before, or is this your first time?
es_es: ¿Alguna vez informó de un problema a un Ayuntamiento antes, o es tu primera vez?

source: Help
es_es: Ayuda

source: Here are the types of local problem alerts for &lsquo;%s&rsquo;.
es_es: Estos son los tipos de alertas de problemas locales para '%s'.

source: Hi %s
es_es: Hola %s

source: Hidden
es_es: Oculto

source: Hide old
es_es: Ocultar antiguos

source: Hide pins
es_es: Ocultar pines

source: History
es_es: Historial

source: How to report a problem
es_es: Cómo notificar un problema

source: I am afraid you cannot confirm unconfirmed reports.
es_es: Me temo que no puede confirmar informes no confirmados.

source: I'm afraid we couldn't locate your problem in the database.
es_es: Me temo que no se ha podido localizar su problema en la base de datos.

source: I'm afraid we couldn't validate that token, as the report was made too long ago.
es_es: Me temo que no ha podido verificar token, ya que el informe se hizo hace mucho tiempo.

source: I'm afraid we couldn't validate that token. If you've copied the URL from an email, please check that you copied it exactly.
es_es: Me temo que no ha podido verificar token. Si ha copiado la URL de un correo electrónico, por favor compruebe que lo copió correctamente.

source: If you submit a problem here the subject and details of the problem will be public, but the problem will <strong>not</strong> be reported to the council.
es_es: Si envía un problema, el título y detalles serán públicos pero el problema <strong>no</ strong> se informará al Ayuntamiento.

source: If you submit a report here it will be left on the site, but not reported to the council &ndash; please still leave your report, so that we can show to the council the activity in their area.
es_es: Si envía una notificación aquí, se quedará en el site pero no se informará al Ayuntamiento - por favor sigua dejando su notificación de manera que podamos mostrar al Ayuntamiento la actividad en su área.

source: If you use web-based email or have 'junk mail' filters, you may wish to check your bulk/spam mail folders: sometimes, our messages are marked that way.
es_es: Si utiliza correo electrónico web o tiene filtros anti-spam es recomendable que compruebe carpetas de spam: a veces, los mensajes se marcan así.

source: If you wish to leave a public update on the problem, please enter it here (please note it will not be sent to the council). For example, what was your experience of getting the problem fixed?
es_es: Si desea dejar una actualización pública en el problema, por favor ingrese aquí (tenga en cuenta que no se enviará al Ayuntamiento). Por ejemplo, ¿cómo fue su experiencia su de que su problema fuera solucionado?

source: Illegal ID
es_es: ID ilegal

source: Illegal feed selection
es_es: Selección de feed ilegal

source: In Progress
es_es: En Progreso
