Repository: fontanon/fixmystreet
Catalog: locale/*.UTF-8/LC_MESSAGES/FixMyStreet.po
Languages: es_es

source: Reporting a problem
es_es: Notificar un problema

source: Reports on and around the map
es_es: Notificaciones en y alrededor del mapa

source: Resend report
es_es: Vuelva a enviar la notificación

source: Road operator for this named road (derived from road reference number and type): %s
es_es: Operador de camino operador para este camino (derivado del número de referencia y tipo del camino): %s

source: Road operator for this named road (from OpenStreetMap): %s
es_es: Operador de ruta para esta ruta con nombre (de OpenStreetMap): %s

source: Save changes
es_es: Guardar cambios

source: Search Abuse
es_es: Buscar Abuso

source: Search Abuse Table
es_es: Búsqueda en tabla de abuso

source: Search Reports
es_es: Buscar Notificaciones

source: Search Users
es_es: Buscar Usuarios

source: Search:
es_es: Buscar:

source: Select which type of alert you'd like and click the button for an RSS feed, or enter your email address to subscribe to an email alert.
es_es: Seleccione el tipo de alerta que desea y haga clic en el botón correspondiente a un feed RSS o introduzca su dirección de e-mail para suscribirse a alerta por correo electrónico.

source: Sent to %s %s later
es_es: Enviado a %s %s después

source: Sent:
es_es: Enviado:

source: Service:
es_es: Servicio:

source: Shelter Cymru is Wales&rsquo; people and homes charity and wants everyone in Wales to have a decent home. We believe a home is a fundamental right and essential to the health and well-being of people and communities. We work for people in housing need. We have offices all over Wales and prevent people from losing their homes by offering free, confidential and independent advice. When necessary we constructively challenge on behalf of people to ensure they are properly assisted and to improve practice and learning. We believe that bringing empty homes back into use can make a significant contribution to the supply of affordable homes in Wales.
es_es: Shelter Cymru es una organización caritativa en Gales por las personas y hogares y aboga por una vivienda digna para todos en Gales. Creemos que una vivienda es un derecho fundamental y esencial para la salud y el bienestar de las personas y las comunidades . Trabajamos por personas con necesidad de vivienda. Tenemos oficinas en todo Gales, evitando que las personas pierdan sus hogares y ofreciendo asesoramiento confidencial e independiente de forma gratuita. Cuando es necesario, representamos a las personas para asegurar que estén bien asistidos y mejoramos la práctica y aprendizaje. Creemos que poner de nuevo en uso las viviendas vacías puede ser una contribución significativa a la oferta de viviendas asequibles en Gales.

source: Show my name publicly
es_es: Mostrar mi nombre en público

source: Show old
es_es: Mostrar antiguos

source: Show pins
es_es: Mostrar pines

source: Sign in
es_es: Registrarse

source: Sign in by email
es_es: Registrarse con email

source: Sign in or create an account
es_es: Entrar o crear una cuenta

source: Sign out
es_es: Salir

source: Signed in as %s
es_es: Conectado como %s

source: Some categories may require additional information.
es_es: Algunas categorías pueden requerir información adicional.

source: Some photos of recent reports
es_es: Algunas fotos de notificaciones recientes

source: Some text to localize
es_es: Algún texto para localizar

source: Some unconfirmeds
es_es: Algunos sin confirmar

source: Sorry, that appears to be a Crown dependency postcode, which we don't cover.
es_es: Lo sentimos, eso parece ser un código postal dependiente de La Corona, los cuales no son soportados.

source: Sorry, there has been an error confirming your problem.
es_es: Lo sentimos, hubo un error confirmando su problema.

source: Sorry, we could not find that location.
es_es: Lo sentimos, no hemos podido encontrar ese lugar.

source: Sorry, we could not parse that location. Please try again.
es_es: Lo sentimos, pero no pudo analizar esa ubicación. Por favor, inténtelo de nuevo.

source: Source code
es_es: Código fuente

source: Start Year:
es_es: Año de Inicio:

source: Start day:
es_es: Día de inicio:

source: Start month:
es_es: Mes de inicio:

source: State
es_es: Estado

source: State:
es_es: Estado/Prov.:

source: Stats
es_es: Estadísticas

source: Still open, via questionnaire, %s
es_es: Sigue abierta, a través de cuestionario, %s

source: Subject
es_es: Título:

source: Subject:
es_es: Título:

source: Submit
es_es: Enviar

source: Submit changes
es_es: Enviar Cambios

source: Submit questionnaire
es_es: Enviar cuestionario

source: Subscribe
es_es: Suscribirse

source: Subscribe me to an email alert
es_es: Suscríbeme a alertas por email

source: Subscribe to an alert based upon what baranagay you&rsquo;re in:
es_es: Suscríbeme a una alerta basada en la baranagay en la que estás:

source: Summary
es_es: Resumen

source: Summary reports
es_es: Resumen de notificaciones

source: Survey Results
es_es: Resultados de la Encuesta

source: Text
es_es: Texto

source: Text only version
es_es: Versión solo texto

source: Text:
es_es: Texto:

source: Thank you &mdash; you can <a href="%s">view your updated problem</a> on the site.
es_es: Gracias - puede <a href="%s">ver su problema actualizado</a> en el sitio web.

source: Thank you for reporting an empty property on ReportEmptyHomes.com. We have emailed the lead officer for empty homes in the council responsible with details, and asked them to do whatever they can to get the empty property back into use as soon as possible.
es_es: Gracias por informarnos de una propiedad vacía en ReportEmptyHomes.com. Hemos escrito a la oficina principal de viviendas vacías en el Ayuntamiento, responsable por los detalles, y les pedimos que hicieran todo lo posible para volver a poner la propiedad vacía en uso lo antes posible.

source: Thank you for reporting this empty property on ReportEmptyHomes.com. At present the report cannot be sent through to the council for this area. We are working with councils to link them into the system so that as many areas as possible will be covered.
es_es: Gracias por notificarnos sobre este inmueble vacío en ReportEmptyHomes.com. Por el momento la notificación no puede ser enviada al Ayuntamiento para este área. Estamos trabajando con el Ayuntamiento poder cubrir tantas areas como nos sea posible.

source: Thank you for trying to confirm your update or problem. We seem to have an error ourselves though, so <a href="%s">please let us know what went on</a> and we'll look into it.
es_es: Gracias por tratar de confirmar la actualización o problema. Parece que tenemos un error interno, así que <a href="%s"> por favor, háganos saber lo que pasó </a> y echaremos un vistazo.

source: Thank you for using ReportEmptyHomes.com. Your action is already helping to resolve the UK&rsquo;s empty homes crisis.
es_es: Gracias por usar ReportEmptyHomes.com. Su acción ya está ayudando a resolver la crisis de viviendas vacías en UK.

source: Thanks for uploading your photo. We now need to locate your problem, so please enter a nearby street name or postcode in the box above&nbsp;:
es_es: Gracias por subir tu foto. Ahora necesitamos situar el problema, así que por favor escriba el nombre o código postal de una calle cercana en el cuadro de arriba:

source: Thanks for uploading your photo. We now need to locate your problem, so please enter a nearby street name or postcode in the box below&nbsp;:
es_es: Gracias por subir tu foto. Ahora necesitamos situar el problema, así que por favor escriba el nombre o código postal de una calle cercana en el cuadro de abajo:

source: Thanks for your feedback. We'll get back to you as soon as we can!
es_es: Gracias por tus comentarios. ¡Nos pondremos en contacto con usted tan pronto como nos sea posible!

source: Thanks, glad to hear it's been fixed! Could we just ask if you have ever reported a problem to a council before?
es_es: Gracias, me alegro de oír que fue arreglado! ¿Podríamos preguntar si alguna vez ha notificado de un problema a un Ayuntamiento con anterioridad?

source: That image doesn't appear to have uploaded correctly (%s), please try again.
es_es: Esa imagen no parece que haya cargado correctamente (%s), por favor inténtelo de nuevo.

source: That location does not appear to be covered by a council; perhaps it is offshore or outside the country. Please try again.
es_es: Esa localización no parece estar cubierta por un Ayuntamiento, tal vez esté en alta mar o fuera del país. Por favor, inténtelo de nuevo.

source: That location does not appear to be in the UK; please try again.
es_es: Esa localización no parece ser de UK, por favor inténtelo de nuevo.

source: That postcode was not recognised, sorry.
es_es: Ese código postal no fue reconocido, lo siento.

source: That problem will now be resent.
es_es: El problema ahora será reenviado.

source: That report has been removed from FixMyStreet.
es_es: Esa notificación ha sido eliminada de FixMyStreet.

source: The Empty Homes agency is an independent campaigning charity. We are not part of government, and have no formal links with local councils although we work in cooperation with both. We exist to highlight the waste of empty property and work with others to devise and promote sustainable solutions to bring empty property back into use. We are based in London but work across England. We also work in partnership with other charities across the UK.
es_es: La Empty Homes agency es una organización independiente. No somos parte del gobierno, y no tenemos vínculos formales con los Ayuntamientos aunque trabajamos en cooperación con ambos. Existimos para denunciar la existencia de vivienda vacía y desperdiciada, y trabajar con otros para diseñar y promover soluciones sostenibles volver a poner en uso esos bienes. Nuestra sede se encuentra en Londres, pero trabajamos a lo largo de Inglaterra. También trabajamos en colaboración con otras organizaciones de caridad a través de UK.

source: The Open311 v2 attribute agency_responsible is used to list the administrations that received the problem report, which is not quite the way the attribute is defined in the Open311 v2 specification.
es_es: El atributo Open311 v2 agency_responsible se utiliza para listar las administraciones que han recibido la notificación de problemas, que no es exactamente la forma en que se define dicho atributo en la especificación Open311 v2.

source: The confirmation email <strong>may</strong> take a few minutes to arrive &mdash; <em>please</em> be patient.
es_es: El email de confirmación <strong>puede</strong> tardar unos minutos en llegar - <em>por favor</em>, se paciente.

source: The council won&rsquo;t be able to help unless you leave as much detail as you can. Please describe the exact location of the problem (e.g. on a wall), what it is, how long it has been there, a description (and a photo of the problem if you have one), etc.
es_es: El Ayuntamiento no podrá ayudar a menos que lo detalle todo lo que pueda. Por favor, describa la ubicación exacta del problema (por ejemplo, en un muro), lo que es, cuánto tiempo lleva allí, una descripción (y una foto del problema si dispusiera de ella), etc

source: The details of your problem are available from the other tab above.
es_es: Los detalles de su problema están disponibles en la otra pestaña de arriba

source: The details of your problem are available on the right hand side of this page.
es_es: Los detalles de su problema están disponibles en el lado derecho de esta página.

source: The error was: %s
es_es: El error fue: %s

source: The following Open311 v2 attributes are returned for each request: service_request_id, description, lat, long, media_url, status, requested_datetime, updated_datetime, service_code and service_name.
es_es: Los siguientes atributos Open311 v2 son devueltos para cada petición: service_request_id, descripción, lat, long, media_url, status, requested_datetime, updated_datetime, service_code y service_name.

source: The following information about the nearest road might be inaccurate or irrelevant, if the problem is close to several roads or close to a road without a name registered in OpenStreetMap.
es_es: La información siguiente sobre la carretera más cercana podría ser incorrecta o irrelevante si el problema se encuentra cerca de varias carreteras o cerca de una carretera sin nombre registrado en OpenStreetMap.

source: The latest local problems reported by users
es_es: Últimos problemas notificados por los usuarios locales

source: The latest local reports reported by users
es_es: Últimas notificaciones locales notificadas por los usuarios

source: The latest problems for {{COUNCIL}} reported by users
es_es: Últimos problemas para {{COUNCIL}} notificados por los usuarios

source: The latest problems for {{COUNCIL}} within {{WARD}} ward reported by users
es_es: Últimos problemas para {{CONSEJO}} en el barrio de {{WARD}} notificados por los usuarios

source: The latest problems reported by users
es_es: Últimos problemas notificados por los usuarios

source: The latest problems reported fixed by users
es_es: Últimos problemas notificados por los usuarios como arreglados

source: The latest problems within {{NAME}}'s boundary reported by users
es_es: Últimos problemas dentro de los límites de {{NAME}} notificados por los usuarios

source: The latest properties reported back to use by users
es_es: Últimas propiedades notificadas por los usuarios como de en uso de nuevo

source: The latest reports for {{COUNCIL}} reported by users
es_es: Últimas notificaciones para {{Ayuntamiento}} notificadas por los usuarios

source: The latest reports for {{COUNCIL}} within {{WARD}} ward reported by users
es_es: Últimas notificaciones de {{COUNCIL}} en el barrio de {{WARD}} notificadas por los usuarios

source: The latest reports within {{NAME}}'s boundary reported by users
es_es: Últimas notificaciones en los límites de {{NAME}} 's notificadas por los usuarios

source: The passwords do not match
es_es: Las contraseñas no coinciden.

source: The requested URL '%s' was not found on this server
es_es: La URL '%s' solicitada no fue encontrada en el servidor

source: The simplest alert is our geographic one:
es_es: La alerta más sencilla es nuestra alerta geográfica:

source: The subject and details of the problem will be public, plus your name if you give us permission.
es_es: El título y detalles del problema serán públicos, además de su nombre, si nos da su permiso.

source: The user could not locate the problem on a map, but to see the area around the location they entered
es_es: El usuario no pudo situar el problema en el mapa, salvo para ver el área alrededor de la localización que introdujo.

source: There was a problem showing the All Reports page. Please try again later.
es_es: Hubo un problema mostrando la página de Todas las Notificaciones. Por favor, inténtelo de nuevo más tarde.

source: There was a problem showing this page. Please try again later.
es_es: Hubo un problema mostrando esta página. Por favor, inténtelo de nuevo más tarde.

source: There was a problem with your email/password combination. If you cannot remember your password, or do not have one, please fill in the &lsquo;sign in by email&rsquo; section of the form.
es_es: Hubo un problema con su email/contraseña. Si no recuerda, o no tiene, contraseña por favor rellene la sección 'registrarse con email' del formulario.

source: There was a problem with your email/password combination. Please try again.
es_es: Hubo un problema con su email/contraseña. Por favor, inténtelo de nuevo.

source: There was a problem with your update. Please try again.
es_es: Hubo un problema con su actualización. Por favor, inténtelo de nuevo.

source: There were problems with your report. Please see below.
es_es: Hubo problemas con su notificación. Por favor, vea más abajo.

source: There were problems with your update. Please see below.
es_es: Hubo problemas con la actualización. Por favor, vea más abajo.

source: This API implementation is work in progress and not yet stabilized. It will change without warnings in the future.
es_es: Esta implementación de la API es un trabajo aún progreso y no es estable todavía. Se cambiará sin advertencias en el futuro.

source: This email has been sent to both councils covering the location of the problem, as the user did not categorise it; please ignore it if you're not the correct council to deal with the issue, or let us know what category of problem this is so we can add it to our system.
es_es: Este correo electrónico ha sido enviado a los dos Ayuntamientos que cubren la ubicación del problema, ya que el usuario no lo categorizar, por favor, hacer caso omiso de él si usted no es el consejo correcto para hacer frente al problema, o háganos saber qué clase de problema es por lo que podemos añadir a nuestro sistema.

source: This email has been sent to several councils covering the location of the problem, as the category selected is provided for all of them; please ignore it if you're not the correct council to deal with the issue.
es_es: Este correo electrónico ha sido enviado a varios consejos que cubren la ubicación del problema, como la categoría seleccionada se proporciona para todos ellos, por favor, hacer caso omiso de él si usted no es el consejo correcto para hacer frente a la cuestión.

source: This information is required
es_es: Esta información es necesaria

source: This is a developer site; things might break at any time, and the database will be periodically deleted.
es_es: Este es un sitio para desarrolladores, las cosas podrían romperse en cualquier momento, y la base de datos se eliminará periódicamente.

source: This is a summary of all reports for one %s.
es_es: Este es un resumen de todas las notificaciones para un %s .

source: This is a summary of all reports for this %s.
es_es: Este es un resumen de todas las notificaciones de este %s .

source: This is a summary of all reports on this site; select a particular council to see the reports sent there.
es_es: Este es un resumen de todas las notificaciones sobre este sitio, seleccione un Ayuntamiento especial para ver los informes enviados allí.

source: This problem has been closed
es_es: Este problema ha sido cerrado

source: This problem has been fixed
es_es: Este problema se ha arreglado

source: This problem has not been fixed
es_es: Este problema no se ha arreglado

source: This problem is in progress
es_es: Este problema se encuentra en progreso

source: This problem is old and of unknown status.
es_es: Este problema es antiguo y de estatus desconocido.

source: This report is currently marked as closed.
es_es: Esta notificación está marcada como cerrada.

source: This report is currently marked as fixed.
es_es: Esta notificación está actualmente marcada como arreglada.

source: This report is currently marked as open.
es_es: Esta notificación está marcada como abierta.

source: This web page also contains a photo of the problem, provided by the user.
es_es: Esta página web también contiene una foto del problema, proporcionada por el usuario.

source: Timeline
es_es: Cronología

source: Title
es_es: Título

source: To <strong>report a problem</strong>, click on the map at the correct location.
es_es: Para <strong>notificar de un problema</strong>, haz clic en el mapa en la ubicación correcta.

source: To <strong>report a problem</strong>, simply click on the map at the correct location.
es_es: Para <strong>notificar de un problema</strong>, simplemente haz clic en el mapa en la ubicación correcta.

source: To find out what local alerts we have for you, please enter your postcode or street name and area
es_es: Para saber cuáles son las alertas locales que tenemos para usted, por favor introduzca su código postal o el nombre de la calle y el área

source: To view a map of the precise location of this issue
es_es: Para ver un mapa de la ubicación precisa de este problema

source: Unable to look up areas in MaPit. Please try again later.
es_es: Imposible buscar áreas en MapIT. Por favor, inténtelo de nuevo más tarde.

source: Unconfirmed
es_es: Sin confirmar

source: Unknown
es_es: Desconocido

source: Unknown alert type
es_es: Tipo de alerta desconocida

source: Unknown problem ID
es_es: ID de problema desconocido

source: Update
es_es: Actualizar

source: Update %s created for problem %d; by %s
es_es: Actualización %s creada para el problema %d; por %s

source: Update below added anonymously at %s
es_es: La actualización de abajo fue añadida de forma anónima en %s

source: Update below added by %s at %s
es_es: La actualización de abajo fue añadida por %s en %s

source: Update breakdown by state
es_es: Actualizar desglose por estado

source: Update by {{name}}
es_es: Actualización por {{name}}

source: Update changed problem state to %s
es_es: La actualización modificó el estado del problema a %s

source: Update marked problem as fixed
es_es: La actualización marcó el problema como arreglado

source: Update reopened problem
es_es: La actualización reabrió el problema

source: Update statuses
es_es: Actualización de estados

source: Update:
es_es: Actualizar:

source: Updated!
es_es: ¡Actualizado!

source: Updates
es_es: Actualizaciones

source: Updates on {{title}}
es_es: Actualizaciones en {{title}}

source: Updates to this problem, FixMyStreet
es_es: Actualizaciones para este problema, FixMyStreet

source: User flag removed
es_es: Eliminada marca de usuario

source: User flagged
es_es: Usuario marcado

source: Users
es_es: Usuarios

source: Values updated
es_es: Valores actualizados

source: View report on site
es_es: Ver notificaciones en el site

source: View reports by ward
es_es: Ver notificaciones por barrio

source: View your report
es_es: Ver tus notificaciones

source: Viewing a location
es_es: Visualizando una ubicación

source: Viewing a problem
es_es: Visualizando un problema

source: Wards of this council
es_es: Barrios de este Ayuntamiento

source: We found more than one match for that location. We show up to ten matches, please try a different search if yours is not here.
es_es: Hemos encontrado más de una coincidencia para esa ubicación. Se muestra un máximo de diez, intenta una búsqueda diferente si no lo encuentra aquí.

source: We have sent you an email containing a link to confirm your account.
es_es: Te hemos enviado un correo electrónico con un enlace para confirmar tu cuenta.

source: We may contact you periodically to ask if anything has changed with the property you reported.
es_es: Podemos comunicarnos con usted periódicamente para preguntar si hay algo que ha cambiado con la propiedad que ha notificado.

source: We never show your email
es_es: Nunca mostramos su dirección de email

source: We never show your email address or phone number.
es_es: Nunca mostramos su dirección de email o número de teléfono.

source: We realise this problem might be the responsibility of %s; however, we don't currently have any contact details for them. If you know of an appropriate contact address, please do get in touch.
es_es: Somos conscientes de este problema podría ser responsabilidad de %s , sin embargo, actualmente no tenemos ningún datos de contacto de ellos. Si sabe de alguna dirección de contacto adecuada, por favor póngase contáctenos.

source: We send it to the council on your behalf
es_es: Se lo enviamos al Ayuntamiento en su nombre

source: We will only use your personal information in accordance with our <a href="/faq#privacy">privacy policy.</a>
es_es: Sólo utilizaremos su información personal de acuerdo a nuestra <a href="/faq#privacy">política de privacidad</a>.

source: We will only use your personal information in accordance with our <a href="/privacy">privacy policy.</a>
es_es: Sólo utilizaremos su información personal de acuerdo a nuestra <a href="/faq#privacy">política de privacidad</a>.
