Repository: fontanon/fixmystreet
Catalog: locale/*.UTF-8/LC_MESSAGES/FixMyStreet.po
Languages: es_es

source: We&rsquo;d love to hear what you think about this website. Just fill in the form. Please don&rsquo;t contact us about individual empty homes; use the box accessed from <a href="/">the front page</a>.
es_es: Nos encantaría saber lo que piensas acerca de este sitio web. Sólo tienes que rellenar el formulario. Por favor no contacte con nosotros sobre viviendas vacías, use la caja que encontrará en <a href="/">la página principal</a>.

source: We'd love to hear what you think about this site. Just fill in the form, or send an email to <a href='mailto:%s'>%s</a>:
es_es: Nos encantaría saber lo que piensas acerca de este sitio. Sólo tienes que rellenar el formulario o enviar un correo electrónico a <a href='mailto:%s'>%s</a>:

source: When edited
es_es: Una vez editada

source: When sent
es_es: Una vez enviada

source: Whole block of empty flats
es_es: Todo el bloque de pisos vacíos

source: With request searches, it is also possible to search for agency_responsible to limit the requests to those sent to a single administration. The search term is the administration ID provided by <a href="%s">MaPit</a>.
es_es: En las búsquedas de solicitudes, es también posible buscar por agency_responsible para limitar las solicitudes a las enviados a una sola administración. El término de búsqueda es el ID de administración proporcionada por <a href="%s">MapIT</a>.

source: Would you like better integration with FixMyStreet? <a href="http://www.mysociety.org/for-councils/fixmystreet/">Find out about FixMyStreet for councils</a>.
es_es: ¿Le gustaría una mejor integración con FixMyStreet? <a href="http://www.mysociety.org/for-councils/fixmystreet/">Conozca sobre FixMyStreet para Ayuntamientos</a>.

source: Would you like to contribute to FixMyStreet? Our code is open source and <a href="http://github.com/mysociety/fixmystreet">available on GitHub</a>.
es_es: ¿Le gustaría contribuir a FixMyStreet? Nuestro código es open source y está <a href="http://github.com/mysociety/fixmystreet">disponible en GitHub</a>.

source: Would you like to receive another questionnaire in 4 weeks, reminding you to check the status?
es_es: ¿Quieres recibir otro cuestionario en 4 semanas, recordándote que debes comprobar el estado?

source: Writing your message entirely in block capitals makes it hard to read, as does a lack of punctuation.
es_es: Escribir su mensaje completamente en mayúsculas hace que sea difícil de leer, al igual que la falta de puntuacion.

source: Year
es_es: Año

source: Yes
es_es: SÍ

source: Yes I have a password
es_es: Sí, tengo una contraseña

source: You are reporting the following problem report for being abusive, containing personal information, or similar:
es_es: Estás reportando por abusiva la siguiente notificación, que contiene información personal, o similar:

source: You are reporting the following update for being abusive, containing personal information, or similar:
es_es: Estás reportando por abusiva la siguiente actualización, que contiene información personal, o similar:

source: You can <a href="%s">view all reports for the council</a> or <a href="/reports">show all councils</a>.
es_es: Puede <a href="%s"> ver todas las notificaciones para el Ayuntamiento</a> o <a href="/reports"> mostrar todos los Ayuntamientos</ a>.

source: You can <a href="/reports">show all councils</a>.
es_es: Puede <a href="/reports">mostrar todos los Ayuntamientos</a>.

source: You can help us by finding a contact email address for local problems for %s and emailing it to us at <a href='mailto:%s'>%s</a>.
es_es: Usted puede ayudarnos a encontrar una dirección de correo electrónico de contacto para los problemas locales para %s y enviarlanosla por correo electrónico a <a href='mailto:%s'>%s</a>.

source: You have already answered this questionnaire. If you have a question, please <a href='%s'>get in touch</a>, or <a href='%s'>view your problem</a>.
es_es: Usted ya respondió a esta encuesta. Si tiene alguna pregunta, por favor, <a href='%s'>póngase en contacto </a>, o <a href ='%s'>vea su problema</a>.

source: You have already attached a photo to this report, attaching another one will replace it.
es_es: Usted ya adjuntó una foto para esta notificación, adjuntando otra la reemplazará.

source: You have already attached a photo to this update, attaching another one will replace it.
es_es: Usted ya ha adjuntado una foto para esta actualización, adjuntando otra la reemplazará.

source: You have been signed out
es_es: Ha cerrado la sesión correctamente.

source: You have located the problem at the point marked with a green pin on the map. If this is not the correct location, simply click on the map again.
es_es: Has ubicado el problema en el punto marcado con el pin verde en el mapa. Si este no es el lugar correcto, simplemente haga clic en el mapa de nuevo.

source: You have successfully confirmed your alert.
es_es: Ha confirmado su alerta.

source: You have successfully confirmed your problem
es_es: Ha confirmado su problema

source: You have successfully confirmed your update and you can now <a href="%s">view it on the site</a>.
es_es: Ha confirmado su actualización y ahora puede <a href="%s">verla en el site</a>.

source: You have successfully created your alert.
es_es: Ha creado la alerta.

source: You have successfully deleted your alert.
es_es: Ha borrado la alerta.

source: You have successfully signed in; please check and confirm your details are accurate:
es_es: Ha iniciado sesión correctamente, por favor revise y confirme si sus detalles son precisos:

source: You must now click the link in the email we've just sent you &mdash; if you do not, %s.
es_es: Ahora debe hacer clic en el enlace del correo electrónico que se le acaba de enviar - si no lo hace, %s.

source: You really want to resend?
es_es: ¿De verdad quiere volver a enviar?

source: Your Reports
es_es: Sus notificaciones

source: Your email
es_es: Su email:

source: Your email address
es_es: Su dirección de email

source: Your email address:
es_es: Su dirección de email:

source: Your email:
es_es: Su email:

source: Your first name
es_es: Su nombre:

source: Your information will only be used in accordance with our <a href="/privacy">privacy policy</a>
es_es: Su información sólo será usada de acuerdo con nuestra <a href="/privacy">política de privacidad</a>

source: Your last name
es_es: Sus Apellidos

source: Your name
es_es: Su Nombre

source: Your name:
es_es: Su Nombre:

source: Your password
es_es: Su contraseña

source: Your password has been changed
es_es: Su contraseña ha cambiado.

source: Your phone number
es_es: Su número de teléfono

source: Your report
es_es: Su notificación

source: Your reports
es_es: Sus notificaciones

source: Your updates
es_es: Sus actualizaciones

source: Your&nbsp;email:
es_es: Su email:

source: by %s
es_es: por %s

source: council
es_es: Ayuntamiento

source: didn't use map
es_es: no utilizó mapa

source: e.g. ‘%s’ or ‘%s’
es_es: por ejemplo, '%s' o '%s'

source: from %d different users
es_es: de %d usuarios diferentes

source: less than a minute
es_es: menos de un minuto

source: marked as %s
es_es: marcado como %s

source: marked as fixed
es_es: marcado como arreglado

source: or
es_es: o

source: originally entered
es_es: originalmente introducido

source: other areas:
es_es: otras áreas:

source: reopened
es_es: reabierto

source: sign out
es_es: Salir

source: the local council
es_es: el Ayuntamiento local

source: the map was not used so pin location may be inaccurate
es_es: No se usó mapa, así que la ubicación del pin puede ser inexacta

source: their ref:&nbsp;%s
es_es: su ref: %s

source: this type of local problem
es_es: este tipo de problema local

source: today
es_es: hoy

source: used map
es_es: mapa utilizado

source: user is from same council as problem - %d
es_es: El usuario es del mismo Ayuntamiento que el problema - %d

source: user is problem owner
es_es: El usuario es el propietario del problema

source: ward
es_es: barrio

source: we'll hang on to your alert while you're checking your email.
es_es: Pondremos su alerta en espera mientras comprueba su email.

source: we'll hang on to your problem report while you're checking your email.
es_es: Pondremos su notificación de problema en espera mientras comprueba su email.

source: we'll hang on to your update while you're checking your email.
es_es: Pondremos su actualización en espera mientras comprueba su email.

source: your alert will not be activated
es_es: Su alerta no se activará

source: your problem will not be posted
es_es: Su problema no se publicará

source: your update will not be posted
es_es: Su actualización no se publicará

source: We do not yet have details for the council that covers this location.
es_es: Todavía no tenemos detalles para el Ayuntamiento que cubre esta zona.

source: <big>%s</big> report recently
es_es: <big>%s</big> notificadas recientemente

source: <big>%s</big> report in past week
es_es: <big>%s</big> notificadas la semana pasada

source: <big>%s</big> fixed in past month
es_es: <big>%s</big> arregladas la semana pasada

source: We do <strong>not</strong> yet have details for the other council that covers this location.
es_es: Todavía <strong>no</strong> tenemos detalles para el Ayuntamiento que cubre esta zona.

source: <big>%s</big> update on reports
es_es: <big>%s</big> notificaciones actualizadas
